export const content = `---
title: プライバシーポリシー
date: 2023-06-08T04:00:00.000Z
---

# 個人情報保護方針

制定日：2023 年 07 月 11 日  
改定日: 2025 年 04 月 07 日　（住所改定)
株式会社グルーヴィーメディア  
代表取締役　渡邊　翔太

株式会社グルーヴィーメディアは、システム開発事業、コンテンツ制作事業、アプリ提供(Saas)事業を行っております。当社は、事業の用に供するすべての個人情報の重要性を認識し、個人情報を保護することが社会的責務と考え、当社の全従業者が遵守すべき行動基準として、以下の通り個人情報保護方針を定め、個人情報の安全かつ適切な取扱いと保護に努めます。

a) 当社は、事業の内容及び規模を考慮した適切な個人情報の取得、利用及び提供を行い、特定された利用目的の達成に必要な範囲を超えた個人情報の取扱い（目的外利用）を行わないこと及びそのための措置を講じます。

b) 当社は、個人情報の取扱いに関する法令、国が定める指針その他の規範を遵守します。

c) 当社は、個人情報への不正アクセス、個人情報の漏えい、滅失又はき損の防止及び是正のための措置を講じます。

d) 当社は、個人情報の取扱いに関する苦情及び相談への適切かつ迅速な対応に努めます。

e) 当社は、個人情報保護マネジメントシステムの継続的改善を行います。

＜個人情報保護方針、苦情及び相談窓口＞  
株式会社グルーヴィーメディア  
苦情相談窓口責任者　菱沼　大輝  
〒 107-0052 　東京都港区赤坂赤坂６丁目４番１５号 シティマンション赤坂 2F  
TEL：03-4530-3079 　　メール：privacy@groovymedia.jp  
（受付時間：10:00 ～ 18:00、土日祝日除く）

# 当社における個人情報の取扱いについて

＜事業者の氏名又は名称及び住所、代表者の氏名＞  
株式会社グルーヴィーメディア  
　東京都港区赤坂赤坂６丁目４番１５号 シティマンション赤坂 2F  
代表取締役　渡邊　翔太  
＜個人情報保護管理者の職名、所属及び連絡先＞  
取締役　菱沼　大輝　（連絡先：下記、「苦情及び相談窓口」）  
＜直接書面以外で取得する個人情報の利用目的＞  
(1) お取引様からの受託業務においてお預かりした個人情報  
・システム開発事業、コンテンツ制作事業、アプリ提供(Saas)事業をはじめとする受託業務を適切に実施するため  
(2) 電話でお問合せいただいた方に関する個人情報  
・ご意見やお問合せに対するご回答およびご対応のため  
(3) 職業紹介事業者から取得する採用応募者に関する個人情報  
・募集情報等の提供・連絡、採用選考業務のため  
(4) 協力会社の技術者に関する個人情報  
・ソフトウェア開発及び情報処理業務を受託する営業活動および技術者を選定するため  
＜すべての保有個人データの利用目的＞  
(1) お客様に関する個人情報  
・商品・サービスのご提供およびご案内のため  
・その他、個別にご同意いただいた利用目的のため  
(2) お取引先様に関する個人情報  
・お取引先様の管理、営業活動およびお取引に伴う業務遂行のため  
(3) 当社へお問合せ頂いた方に関する個人情報  
・ご意見やお問合せに対するご回答およびご対応のため  
(4) 株主様に関する個人情報  
・株主総会の開催・運営、株主優待の発送など、株主様関連業務の実施のため  
(5) 採用応募者に関する個人情報  
・採用、募集情報等の提供・連絡、採用選考のため  
(6) 当社従業者に関する個人情報  
・業務上の連絡、名簿の作成、業務実施状況の把握のため  
・人事選考、配属先の決定、報酬の決定、勤務状況の管理、給与計算、報酬の支払いのため  
・法令等で定められた健康保険・厚生年金保険・雇用保険、適正な健康管理、個人番号関係事務のため  
・当社 PR 又は宣伝活動等、福利厚生事務のため  
・施設の入退出、情報システム等の監視および点検の安全管理のため  
＜保有個人データの取扱いに関する苦情の申し出先＞  
下記、「苦情及び相談窓口」  
＜認定個人情報保護団体の名称及び苦情の解決の申し出先＞  
現在当社は、認定個人情報保護団体の対象事業者ではございません。  
＜保有個人データ又は第三者提供記録の開示等の請求等に応じる手続＞  
a) 開示等の請求等の申し出先  
下記、「苦情及び相談窓口」  
b) 開示等の請求等に際して提出すべき書面の様式その他の開示等の請求等の方式  
必要書類を下記、「苦情及び相談窓口」に直接お越しいただくか、下記、「苦情及び相談窓口」の宛先に必ず書留郵便又は宅配便でご送付ください。遅滞なく迅速にご対応いたします。（送付代金は、ご本人の負担となります。また、電話・電子メール・FAX 等でのお申し込みはお受けできませんので、あらかじめご了承ください。）  
① 当社指定の「開示等の請求等申請書」※お手元にない場合は、ご連絡ください。ご郵送いたします。  
② 本人確認書類  
c) 本人又は代理人であることの確認の方法  
(1) ご本人によるお申し込みの場合、下記の書類 1)または 2) をご提出ください。  
・本人の公的証明書（写し）  
　　 1) 公的証明書（写真あり）の場合、下記のいずれか１つ  
運転免許証、運転経歴証明書、旅券、個人番号カード（氏名と写真の表示がある面のみ）など  
　　 2) 公的証明書（写真なし）の場合、下記のいずれか２つ  
国民健康保険被保険者証、住民票の写し、住民票記載事項証明書、国民年金手帳、後期高齢者医療の被保険者証、国家公務員共済組合又は地方公務員共済組合の組合員証、児童扶養手当証書など  
(2) 代理人によるお申し込みの場合、下記の該当する全ての書類をご提出ください。  
　・代理権確認書類  
　　 1) 法定代理人の場合  
・法定代理人であることを確認するための書類（戸籍謄本、登記事項証明書などの資格確認書類）  
　　 2) 本人の委任による代理人の場合  
・本人の印鑑を捺印した委任状  
・本人の印鑑登録証証明書  
・代理人の公的証明書（写し）  
・本人の公的証明書（写し）  
c) 手数料  
「利用目的の通知」、「開示」につきましては、1 件のお申込みにつき手数料として 1,000 円いただきます。1,000 円分の郵便小為替を送付書類にご同封ください（Shopify/カラーミーショップ等のアプリ経由のご請求をご利用頂いている方につきましては、該当のアプリプラットフォームからのご請求となります。お問い合わせください。）。  
＜保有個人データの安全管理のために講じた措置＞  
個人データの適正な取扱いの確保のため、事業者の名称、法令等の遵守、安全管理に関する事項、苦情相談窓口等を記載した個人情報保護方針を策定し、遵守します。  
取得、利用、保存、提供、削除・廃棄等の段階ごとに、取扱方法、責任者・担当者及びその任務等について個人データの取扱規程を策定し遵守します。  
個人データの取扱いに関する責任者を設置するとともに、個人データを取り扱う従業者及び当該従業者が取り扱う個人データの範囲を明確化し、法や取扱規程に違反している事実又は兆候を把握した場合の責任者への報告連絡体制を整備します。また、個人データの取扱状況について、定期的に自己点検を実施するとともに、他部署や外部の者による監査を実施します。  
個人データの取扱いに関する留意事項について、従業者に定期的な教育及び訓練を実施します。また、従業者と個人データについての秘密保持に関する事項の契約を締結します。  
個人データを取り扱う区域において、従業者の入退室管理及び持ち込む機器等の管理を行うとともに、権限を有しない者による個人データの閲覧を防止する措置を実施します。また、個人データを取り扱う機器、電子媒体及び書類等の盗難又は紛失等を防止するための措置を講じるとともに、事業所内の移動を含め、当該機器、電子媒体等を持ち運ぶ場合、容易に個人データが判明しない措置を実施します。  
アクセス制御を実施して、担当者及び取り扱う個人情報データベース等の範囲を限定します。また、個人データを取り扱う情報システムを外部からの不正アクセス又は不正ソフトウェアから保護する仕組みを導入します。
当社は外国にサーバーがあるクラウドサービスを利用しており、保有個人データの安全管理のために、サーバーの所在地が我が国と同等の水準にあると認められる個人情報保護制度を有している外国として個人情報保護委員会規則で認められた EU 圏内もしくは英国であること、若しくは CBRP 認証を取得していることを確認し、いずれにも当てはまらない場合は、当該外国における個人情報の保護に関する制度等を把握したうえで、個人データの安全管理のために必要かつ適切な措置を実施します。
現在個人データの提供がある外国及びその国の制度等は、下記の通りです。
アメリカ合衆国
https://www.ppc.go.jp/files/pdf/USA_report.pdf
オーストラリア連邦
https://www.ppc.go.jp/files/pdf/australia_report.pdf
ベトナム社会主義共和国
https://www.ppc.go.jp/files/pdf/vietnam_report.pdf
カナダ
https://www.ppc.go.jp/files/pdf/canada_report.pdf

＜個人情報保護方針、苦情及び相談窓口＞  
株式会社グルーヴィーメディア  
苦情相談窓口責任者　菱沼　大輝  
〒 107-0052 　東京都港区赤坂赤坂６丁目４番１５号 シティマンション赤坂 2F  
TEL：03-4530-3079 　　メール：privacy@groovymedia.jp  
（受付時間：10:00 ～ 18:00、土日祝日除く）
`;

export const content_term = `# StoreCRM 利用規約

## 第１条（約款の適用）

1. 株式会社グルーヴィーメディア（以下、「弊社」といいます。）は、StoreCRM 利用規約（以下、「本約款」といいます。）を定め、本約款を遵守することを条件として利用契約（後記第２条３項に定義します。）を締結して頂いた利用者（後記第２条２項に定義します。）に対し、弊社が開発・販売する「StoreCRM」等 CRM ツール（以下、「本ソフトウェア」といいます。）、およびこれに付随して弊社より提供されるサービス（以下、「本サービス」といいます。）を提供します。
2. 弊社が本約款とは別に定める諸規定ならびに第２８条に基づき利用者に対して発する一切の通知は、それぞれ本約款の一部を構成するものとします。
3. 本約款の規定と前項の諸規定、通知の内容が異なる場合には、当該通知、当該諸規定、本約款の順で優先して適用されるものとします。なお、弊社ウェブサイト上での掲示による通知とその他の方法による通知の内容が異なる場合には、後に通知されたものが優先して適用されるものとします。

## 第２条（利用契約の成立）

1. 本サービスの利用を希望する法人または個人は、本約款の内容に承諾した上、以下のいずれかの方法にて本サービス利用のための申込みを行うものとします。
   1. 弊社が定める利用申込書（オンラインフォーム）に必要事項を記入し、弊社に提出する
   2. ソフトウェア又はアプリケーションをインストールし、開始手続きを完了させる
2. 弊社は、前項の利用申込書提出または開始手続を受け、当該申込みを承諾した時は、前項に基づき本サービスの利用を申し込んだ法人または個人（以下、「利用者」といいます。）が本サービスを利用開始するための必要な手続を行うものとします。
3. 前項に基づき、弊社が利用者による申込みに対する承諾をした時に、弊社と利用者との間に本サービスにかかる利用契約（以下、「利用契約」といいます。）が成立するものとします。
4. 弊社は、次の各号のいずれかに該当する場合、利用契約の申し込みを承諾しない場合があるものとし、また、承諾後であっても、承諾の取消を行うことができるものとします。
   1. 本サービスの申込者が、当該申込みに係る契約上の債務の支払いを怠るおそれがあると弊社が判断した場合
   2. 本サービスの申込者が、利用開始のための手続の際に虚偽の事実を記載した場合
   3. その他前各号に準ずる場合で、弊社が契約締結を適当でないと判断した場合
5. 利用者は、申込時に登録したオンラインストアにおける顧客数に基づき本サービスを利用できます。登録された顧客数を超えた場合、超過分に応じた追加料金が自動的に発生します。本サービスへの申込時点で、利用者はこの内容に同意したものとみなされます。
6. 利用者は、仲介・代理をした法人を含む、本サービスを利用することとなる全ての者に対し、本約款の内容を遵守させるものとします。万一本約款に違反する利用がなされた場合、弊社は、第２１条に従い、利用契約を解約することができるものとします。

## 第３条（サービスの提供開始日）

本サービスの提供開始日は、前条第３項に基づき利用契約が成立した日とします。

## 第４条（利用契約の更新）

弊社もしくは利用者による解約の手続きがなされるまで、利用契約は自動更新されるものとします。

## 第５条（利用者の氏名等の変更および地位の承継）

1. 利用者は、その氏名、名称、住所または居所に変更があった場合は、変更があった日から３０日以内に弊社規定の書類を弊社へ提出し届け出るものとします。
2. 利用者が、合併・分割・事業譲渡等により地位の承継等があった場合、承継等があった日から３０日以内に弊社規定の書類を弊社に提出し届け出るものとします。
3. 弊社は、前項の届出があった場合で、その利用者またはその利用者の業務の同一性および継続性が認められないと弊社が判断したとき、利用者としての利用契約上の地位の承継を認めない場合があります。

## 第６条（料金の支払）

1. 利用者は、当社が別で規定する費用を、Shopify アプリの場合は Shopify 経由にて、それ以外の場合は口座振込ないし弊社指定の方法により支払うものとします。
2. 口座振込による支払いの場合、初期費用および初回の月額費用は、第３条に定める本サービス提供開始日までにこれを支払うものとします。
3. 口座振込による支払いの場合、前項に定める初回の月額費用を除き、各月の月額費用は、当月分を当月末日までに支払うものとします。
4. Shopify アプリの決済による支払いの場合、利用者は Shopify における規定に基づき利用費用を支払うものとします。
5. 利用者は、料金等の支払を不当に免れた場合、その免れた額の３倍に相当する額を違約金として弊社に対して支払うものとします。
6. 利用者は、料金等その他の債務（延滞利息を除きます）について支払期日を経過してもなお支払がなされない場合には、支払期日の翌日から支払日の前日までの日数について、年１ 4. ５％の割合（年３６５日の日割換算）で計算した額を延滞利息として弊社に支払うものとします。
7. 弊社は、理由の如何を問わず、利用者から既に支払われた料金について返金を行わないものとします。ただし、法令に基づき返金が義務付けられる場合を除きます。
8. 口座振込による支払いの場合、月額費用については、日割計算を行わないものとし、本サービスの提供が月の中途で開始し、または終了する月においても、利用者は、１ヶ月分の月額費用を支払うものとします。

## 第７条（ソフトウェアに関する制限事項）

1. 利用者は、本ソフトウェアあるいは本ソフトウェアに関するドキュメントの複製、頒布、貸与、送信（自動公衆送信、送信可能化を含む）、リース、担保設定等を行うことはできないものとします。また、利用契約に基づいて提供される本ソフトウェアを使用する権利を譲渡、転売、あるいはその使用を第三者に対し再許諾することはできないものとします。
2. 利用者は、本ソフトウェアあるいは本ソフトウェアに関するドキュメントを修正、翻訳、翻案、リバースエンジニアリング、逆コンパイル、逆アセンブル、または本ソフトウェアの派生製品を作成することはできないものとします。また、本ソフトウェアは１つの製品として許諾されており、利用者はその構成部分を分離して使用することはできないものとします。

## 第８条（本サービスの仕様の変更）

弊社は、いつでも本サービスの後継サービスへの移行、名称変更、顧客データ仕様の変更を含む、仕様変更を行うことができるものとします。

## 第９条（本サービスに関連する知的財産権）

本ソフトウェアその他本サービスに関連するソフトウェア、プログラム、システム、ソースコード等一切の著作物に関する著作権、特許権、商標権その他一切の知的財産権は、全て弊社に帰属するものとし、利用者に一切移転しないものとします。

## 第１０条（提供の停止）

1. 利用者が以下のいずれかに該当する場合、弊社は本サービスの提供を停止することができるものとします。
   1. 利用者が本サービスの料金の支払を怠った場合
   2. 利用者が本サービスの利用申込にあたって、虚偽の事項を申告したことが判明した場合
   3. 利用者が本契約のいずれかの規定に違反した場合
2. 本サービスの停止期間中であっても、利用者は当該期間に対応する利用料金を支払うものとします。ただし、当社の故意または重大な過失による停止の場合はこの限りではありません。

## 第１１条（提供の中断）

1. 弊社は、以下のいずれかに該当する場合、本サービスの提供を中断することができるものとします。
   1. 弊社設備の保守上または工事上やむを得ない場合
   2. 弊社設備にやむを得ない障害が発生した場合
   3. 第一種通信事業者が電気通信サービスの提供を中止すること等により、本サービスの提供を行うことができない場合
   4. 天災、事変その他の非常事態が発生し、または発生する恐れがある場合
   5. 上記各号のほか、やむを得ず本サービスの提供を中止する必要があると弊社が判断した場合
2. 弊社は前項による中断の必要が生じた場合には、弊社が合理的に対応可能な範囲内において、事前に利用者に通知するものとします。ただし、緊急やむを得ない場合はこの限りではありません。
3. 利用者は、第１項により本サービス提供の中断を受けた場合であっても、弊社に対する当該期間中の料金の支払義務を負うものとします。

## 第１２条（パスワード等の管理責任）

1. 利用者は、弊社が発行したユーザ ID およびパスワード等又は Shopify 社が発行したユーザ ID およびパスワード等(以下、「パスワード等」といいます。) を善良な管理者の注意をもって適切に管理し、これらが他の第三者に漏洩しないように細心の注意を払うものとします。
2. 弊社は、本サービスの利用に際し、本サービスにアクセスしようとする者に対してパスワード等の入力を求める方法により、その者が正当なアクセス権限を有する利用者か否かの認証を行うことがあるものとします。この場合、弊社は、弊社が発行したパスワード等と入力されたパスワード等が完全に一致するまたは Shopify 社がログイン認証を認可した場合に限り、利用者によるアクセスか否かを問わず、当該パスワード等を発行された正当なアクセス権限を有する利用者によるものとして取り扱うものとします。
3. 弊社は、弊社または Shopify 社が利用者に発行したパスワード等が不正に使用されたことにより利用者に生じた損害について一切の責任を負わないものとします。また、弊社は、第三者が、何らかの方法により前項に規定する認証方法の動作を誤らせ、またはその他の方法で弊社のサーバに不正にアクセスしたことにより利用者に生じた損害についても一切の責任を負わないものとします。
4. 利用者は、本条第１項において定めるパスワード等の適切な管理を欠いたために弊社に損害が生じたときは、これを賠償する責任を負うものとします。

## 第１３条（インターネットへの接続）

利用者は、本サービスを利用するために必要な端末機器およびインターネット接続回線等の設備を全て自らの責任で用意および維持管理するものとします。利用者がそれら設備の不足および不具合等により本サービスを利用できない場合であっても、弊社はそれによって利用者に生じた損害につき一切の責任を負わないものとします。

## 第１４条（法令等に違反する行為等の禁止）

1. 利用者は、本サービスを利用して、法令（医療機器等の品質・有効性及び安全性の確保等に関する法律、不当景品類及び不当表示防止法、特定電子メールの送信の適正化等に関する法律、特定電子メールの送信等に関するガイドライン特定商取引に関する法律、割賦販売法、を含みますが、これに限りません）により禁止されている行為、第三者の権利を侵害する行為、本約款若しくは慣習若しくは公序良俗に違反する行為、スパムメールと判断される内容または頻度でのメールを送信を行う行為、フィッシングサイトへの誘導を行う行為、虚偽の表示を行う行為、他社の著作権ないし肖像権を害する行為、マルチレーベルマーケティングの商品を紹介する行為、ウイルスを送信する行為（以下、「違法行為等」といいます。）を自ら行い、または第三者にこれを行わせてはならないものとします。
2. 利用者は、第三者が本サービスを不正に利用して前項に定める違法行為等を行っていることを知ったときは、その旨を直ちに弊社に届け出るものとします。
3. 利用者が本条第１項に定める違法行為等を行っている場合、もしくは、行っていることを知っているのに届け出ることをしなかったときは、その行為によって発生した損害を賠償する責任を負うものとします。
4. 利用者のメールが本条第１項に該当する場合、弊社は弊社の判断でメール等の配信を止めることができることとします。この場合、弊社はそれによって利用者に生じた損害につき一切の責任を負わないものとします。

## 第１５条（弊社保有サーバ等に負荷を与える行為の禁止）

利用者は、弊社の保有するサーバまたはその他の設備・機器等一切に過大な負荷を与えるような方法で本サービスを利用してはならないものとし、これにより弊社が受けた一切の損害を賠償する責を負うものとします。

## 第１６条（ソフトウェアの利用目的）

本利用契約において、弊社から提供されたソフトウェアは、本サービス利用の目的にのみ使用することができ、これ以外の目的では利用できないものとします。

## 第１７条（スパム判定率の多いメールの禁止）

1. 利用者は本サービスを利用して、スパムメールと判断される内容及び頻度のメールを送付してはならないものとします。
2. 利用者が設定をし、本サービスにより送られたメールにて、最終的にメールを受け取った顧客がスパムであると報告する率がある一定を超過した場合、利用者には追加の費用を支払い専用の環境からの送付を行う義務が生じるものとします。
3. 前項の義務を満たさない場合、弊社は弊社の判断でメール等の配信を止めることができることとします。この場合、弊社はそれによって利用者に生じた損害につき一切の責任を負わないものとします。

## 第１８条（弊社情報漏洩等の禁止）

1. 第２９条に定めるほか、利用者は、弊社の事業に関する技術上または営業上の情報であって公然と知られていないもの、または弊社の顧客に関する情報、その他一切の弊社に関する機密と評価されうる情報を入手したときは、弊社がこれを機密として管理しているかどうかに拘わらず、その入手した情報の存在若しくは内容を第三者に開示、漏洩し、またはこれを窃用させてはならないものとします。
2. 前項の規定は、本利用契約の終了後も、なお有効に存続するものとします。
3. 利用者は、本利用契約の終了時までに、その保有する弊社に関する一切の情報を完全に破棄・消去するものとします。完全に破棄・消去することのできないものであって返還できるものは弊社に返還するものとします。

## 第１９条（サービスの廃止）

1. 弊社は、業務上その他の弊社の都合により、本サービスの全部または一部の提供を廃止することができるものとします。
2. 弊社は、前項において定める本サービスの廃止を行う場合には、弊社が任意に定める適宜の方法にて、廃止日の１カ月前までにその旨を利用者に通知するものとします。
3. 弊社は、本条第１項において定める本サービスの廃止により利用者に生じた損害について、一切の責任を負わないものとします。

## 第２０条（利用者が行う解約）

利用者が本サービスの利用契約の解約を希望する場合は、以下の方法のいずれかにて解約することができます。

1. 弊社に対して申込を送付し開設をした場合は、弊社規定のフォームにて必要事項を記入の上、毎月１８日までに弊社に提出し通知することにより、当該書類提出月の末日付で利用契約を解約することができます。ただし、月額費用の支払義務は当該月の末日分までとし、最低利用期間中の解約については、第４条第２項第４条の定めに従うものとします。
2. Shopify アプリ経由での導入をした場合は、アンインストールを行ったタイミングで解約することができるものとします。この場合の支払い義務は前項の定義によらず、Shopify が定めるアプリケーションの費用の計算に基づくものとします。

## 第２１条（弊社が行う解約）

1. 弊社は、第１０条の規定により本サービスの利用を停止された利用者が、当該停止の日の翌日から７日以内にその事由を解消しない場合、何らの催告なしに利用契約を解約することができるものとします。
2. 弊社は、利用者に次の事由が発生した場合は、何らの催告なしに利用契約を解約することができるものとします。
   1. 前項に定める場合を除き、本約款の定める規定に違背し、弊社が相当期間を定めて履行または当該違背の是正を催告したにも拘わらず是正されないとき。
   2. 利用者が、所定の料金支払のために弊社に交付した手形、小切手またはその他の有価証券が、不渡りとなったとき。
   3. 利用者について、破産・解散・民事再生・会社更生手続等の申し立てを受け、または、これらの申請をしたとき。
   4. 利用者が、弊社に対し虚偽の事実を申告したことが判明したとき。
   5. 利用者が、反社会的な団体であるときまたは利用者が反社会的な団体の構成員であることが判明したとき。
   6. 前各号において定める場合のほか、弊社が業務を行ううえで重大な支障があると判断したときまたは重大な支障の生じる恐れがあると判断したとき。

## 第２２条（契約終了時のデータの取扱い）

1. 弊社は、本利用契約が終了した場合、利用者のデータを契約終了後 30 日以内に削除できるものとします。なお、削除されたことにより生じた損害について、弊社は一切の責任を負わないものとします。データの保持・取得に関する責任は利用者にあります。
2. 弊社は、弊社の判断によって、本利用契約終了後、３０日間においてはサーバ内の利用者及び、顧客・注文その他のデータを留保し、再インストール時などに同じデータを表示するなどの目的で利用できることとします。本項の内容は前項による削除を妨げるものではなく、前項の事項を弊社判断で行うことができることとします。

## 第２３条（責任の制限）

1. 本サービスに関連するソフトウェアの修理、修正、仕様変更およびバージョンアップ等の対応は、すべて弊社の方針によるものとし、本サービスにより提供される機能を永続的に使用できる権利は保証しないものとします。
2. 弊社は、利用者が本サービスの全部または一部の利用ができないことにより発生する、あらゆる直接的および間接的損害について理由の如何を問わず一切の責任を負わないものとします。
3. 弊社は、第三者がユーザ ID を不正に使用する等の方法で、本サービスを不正に利用することにより利用者または第三者に損害を与えた場合について理由の如何を問わず一切の責任を負わないものとします。
4. 利用者が、本サービスの利用により第三者（他の利用者も含む）に対し損害を与えた場合、利用者は自己の責任によりこれを解決し、理由の如何を問わず弊社にいかなる責任も負担させないものとします。
5. 弊社は、弊社システム内に保管された利用者のデータ等に対して、理由の如何を問わず一切の責任を負わないものとします。
6. 本条第２項乃至前項に定めるほか、弊社は、本サービスに関連して、利用者に生じる損害についての賠償責任を含む一切の責任を負わないものとします。

## 第２４条（損害賠償）

弊社の故意または重大な過失により利用者に損害が生じた場合に限り、当該損害のうち、現実に発生した通常損害に限り、弊社はこれを賠償します。ただし、賠償額は該当月のサービス利用料金 1 ヶ月分を上限とします。

## 第２５条（第三者と利用者間の紛争処理）

利用者は、本サービスの利用に関して第三者との間において生じた―切の紛争について、自らの責任および費用をもって解決するものとし、弊社は一切その責任を負わないものとします。

## 第２６条（反社会的勢力等の排除）

1. 弊社は、利用者が次の各号に該当する場合、何らの催告なしに利用契約を解約することができるものとします。
   1. 暴力団、暴力団構成員、準構成員、暴力団関係企業、総会屋、社会運動標ぼうゴロ、政治活動標ぼうゴロ、特殊知能暴力集団、その他の反社会的勢力（以下、「反社会的勢力」といいます。）である場合、または反社会的勢力であった場合
   2. 自らまたは第三者を利用して、弊社に対して、詐術、暴力的行為または脅迫的言辞を用いるなどした場合
   3. 弊社に対して、自身が反社会的勢力である旨を伝え、または、関係団体もしくは関係者が反社会的勢力である旨を伝えるなどした場合
   4. 自らまたは第三者を利用して、弊社の名誉や信用等を毀損し、または、毀損するおそれのある行為をした場合
   5. 自らまたは第三者を利用して、弊社の業務を妨害した場合、または、妨害するおそれのある行為をした場合
2. 弊社は、前項に基づき本利用契約を解約した場合には、利用者に損害が生じたとしても、一切の損害賠償責任を負担しないものとします。

## 第２７条（約款の変更）

1. 弊社は、新たに実施する日を定めたうえで、本約款の内容を改定することができるものとします。本約款が改定された場合、改定後の内容は、改定された本約款実施の日から、効力を発生するものとします。
2. 弊社は、前項により定めた改定後の本約款を、弊社が運営するウェブサイトヘの掲載等、弊社が任意に定めた適宜の方法でこれを利用者に通知するものとします。

## 第２８条（通知）

1. 本約款に特に定めるほか、本サービスに関する問い合わせ、その他利用者から弊社に対する連絡の回答通知、または本約款の変更に関する通知その他弊社から利用者に対する連絡もしくは通知は、弊社ウェブサイト上での掲示、電子メールの送信、Slack 等チャットツールによる通知または文書の送付その他弊社が適当であると判断した手段にて行うものとします。
2. 前項の通知は、弊社が当該通知を弊社ウェブサイト上に掲示し、電子メールを発信し、Slack 等チャットルールのメッセージを送付し、または文書を発送し、またはその他の方法により通知を発信した時点からその効力を生じるものとします。

## 第２９条（機密保持）

1. 利用契約により開示された弊社または利用者の機密情報および所有権を有する情報（以下、「機密情報」といいます。）につき、開示当事者より機密であるとして開示を受けた相手方はこれを機密として扱うものとします。
2. 利用契約により開示された弊社または利用者の所有する個人情報は機密情報として扱うものとし、弊社および利用者はその個人情報について漏洩、改ざん、盗聴が行われる事が無いよう最大限の努力をするものとします。
3. 弊社および利用者は、機密情報の漏洩、改ざん、盗聴の事実が発見された場合は、直ちに相手方に報告するものとします。
4. 弊社および利用者は、相手方の事前の書面による承諾を得ずに機密情報を第三者に開示してはならないものとします。ただし、以下の各号のいずれかに該当する場合は、機密情報に含まないものとします。ただし、開示義務が生じる場合には、当該開示義務の存在を速やかに相手方に通知するものとします。
   1. 開示前に既に知っていた情報
   2. 公知の事実、その他一般に利用可能な情報
   3. 守秘義務を負うこと無く、第三者から正当に入手した情報
   4. 開示した当事者が機密情報としての扱いから除外することに事前に書面にて同意した情報
   5. 裁判所・警察署その他法律・規則の規定に基づきその開示が要求された情報

## 第３０条（余後効）

本契約終了後といえども、第１条２項、同条３項、第６条、第７条、第９条、第１０条２項、第１１条３項、第１２条３項、同条４項、第１８条、第１９条３項、第２２条、第２３条、第２４条、第２５条、本条、第３１条、第３２条、第３３条の規定は、なお有効に存続するものとします。

## 第３１条（権利義務譲渡の禁止）

利用者は、本サービスを利用する権利の全部または一部を、書面による弊社の事前の承諾なくして、第三者に対し、譲渡、貸与し、担保の目的に供し、あるいは承継させてはならないものとします。

## 第３２条（準拠法）

本約款は、日本法に準拠して解釈または適用されるものとします。

## 第３３条（合意管轄）

本約款に関する一切の紛争については、その訴額に応じて、東京簡易裁判所または東京地方裁判所を第一審の専属的合意管轄裁判所とします。ただし、適用される消費者保護法その他の強行規定により異なる場合を除きます。

## 第３４条 （協議）

本約款に記載のない事項、並びに本約款に関し生じた疑義については、弊社および利用者間にて協議し、信義誠実の原則に基づき円満に解決するものとします。

附 則
制定　２０２４年６月１２日
改定　２０２５年７月２８日（国際法令への対応を追加）
`;
